Repository: Loriage/Beszel-Swift-App
Catalog: Beszel-companion/Localizable.xcstrings
Source language: en
Languages: fr, pl

# widget.selectSystem
source: Select a system in the widget settings
fr: Sélectionnez un système dans les paramètres du widget
pl: Wybierz system w ustawieniach widżetu

# widget.systemInfo
source: system information
fr: informations système
pl: informacje o systemie

# widget.temperatures
source: temperature
fr: température
pl: temperatura

source: Write
fr: Écriture
pl: Zapisz

# accessibility.loadStatus.normal
source: Normal
pl: Normalny

# alerts.filter.type
source: Type
pl: Typ

# alerts.form.type
source: Type
pl: Typ

# alerts.status.active
source: Active
pl: Aktywny

# alerts.tab.active
source: Active
pl: Aktywny

# chart.configuration.instance.title
source: Hub
pl: Centrum

# chart.disk.total
source: Total
pl: Łącznie

# chart.swap.total
source: Total
pl: Łącznie

source: Date
pl: Data

# details.chart.total
source: Total:
pl: Łącznie:

# filter.byService
source: Service
pl: Usługa

# Instance
source: Hub
pl: Centrum

source: Interface
pl: Interfejs

# Mémoire
source: Memory
pl: Pamięć

source: Memory
pl: Pamięć

# metric.disk.short
source: DSK
pl: DYS

# settings.application
source: Application
pl: Aplikacja

# settings.instances.title
source: Hubs
pl: Huby

# settings.notifications
source: Notifications
pl: Powiadomienia

# smart.cycles
source: Cycles
pl: Cykle

source: Source
pl: Źródło

# switcher.instance.header
source: Hub
pl: Centrum

# switcher.instances.title
source: Hubs
pl: Huby

source: Tab
pl: Karta

source: Total
pl: Łącznie

source: Type
pl: Typ

source: UP: %@
pl: ONLINE: %@

source: Version %@
pl: Wersja %@
